IDEA StatiCa Open Model
NonConformityIssue Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public NonConformityIssue()
Public Sub New
public:
NonConformityIssue()
See Also
Reference
NonConformityIssue Class
IdeaRS.OpenModel.Message Namespace